{
  "-1 Intrigue on same location or Character in same location.": "-1 Intrige auf einen Character in dem selben Standort oder dem aktuellen Standort.",
  "-1 Intrigue on Shrine.": "-1 Intrige auf den Schrein.",
  "-1 Paranoia on character in same location.": "-1 Paranoia auf einen Character in dem selben Standort.",
  "-1 Paranoia on panicked character in same location. This ability cannot be refused by Goodwill Refusal.": "-1 Paranoia auf einen Character in Panik in dem selben Standort. Diese Fähigkeit kann nicht durch Gunstverweigerung verweigert werden.",
  "-1 Paranoia on student in same location.": "-1 Paranoia auf einen Schüler in dem selben Standort.",
  "\"Forbid Goodwill\" has the effect of \"Forbid Movement\"": "\"Gunst verbieten\" hat den effekt \"Bewegen verbieten\"",
  "(If the Extra Gauge is at zero, the Protagonists always lose)": "(Wenn die Zusatzleiste auf 0 ist, verlieren die Protagonisten immer)",
  "(optional) The protagonists die during the Day end.": "(Optional) Die Protagonisten sterben am ende des Tages.",
  "[When determinig wether this Incident triggers or not, treat the culprit’s Paranoia limit as 1 more than its printed limit.] Resolve \"Serial Murder\" and \"Increasing Unease\" in that order. Then increase the Extra Gauge by 1 more step.": "[Wenn geprüft wird, ob dieser Vorfall ausgelöst wird, gilt das Paranoia-Limit des Täters als um 1 höher als aufgedruckt.] Löse 'Serienmord' und 'Wachsende Unruhe' in dieser Reihenfolge aus. Dann erhöhe die Zusatzleiste um 1 weiteren Schritt.",
  "[When determining whether this Incident triggers or not, treat the culprit’s Paranoia limit as 2 less than its printed limit.] Increase Extra Gauge by 1, then the Protagonist Leader chooses one character. That character is killed.": "[Wenn geprüft wird, ob dieser Vorfall ausgelöst wird, gilt das Paranoia-Limit des Täters als um 2 niedriger als aufgedruckt.] Erhöhe die Zusatzleiste um 1, dann wählt der Protagonistenführer einen Charakter. Dieser Charakter wird getötet.",
  "[When determning wether this Incident triggers or not, treat the culprit’s Paranoia limit ats 1 less then its printed limit] Put 1 Paranoia counter on any character in the culprit’s location.": "[Wenn geprüft wird, ob dieser Vorfall ausgelöst wird, gilt das Paranoia-Limit des Täters als um 1 niedriger als aufgedruckt.] Lege 1 Paranoia-Marker auf einen beliebigen Charakter am Ort des Täters.",
  "˝Butterfly Effect˝ has occured this loop.": "˝Butterfly Effect˝ ist in diesem Loop aufgetreten.",
  "+/-1 Paranoia on character in same location.": "+/-1 Paranoia auf einen Character in dem selben Standort.",
  "+1 Goodwill on character in same location.": "+1 Gunst auf einen Character in dem selben Standort.",
  "+1 Paranoia on character in same location.": "+1 Paranoia auf einen Character in dem selben Standort.",
  "1 Intrigue on the City": "1 Intrige auf die Stadt",
  "1 Intrigue on the culprit": "1 Intrige auf den Täter",
  "1 Intrigue on the Hospital": "1 Intrige auf das Krankenhaus",
  "1 Intrigue on the School": "1 Intrige auf die Schule",
  "1. The Extra gauge starts on zero and dose not reset between loops. 2. Every time Goodwill ability is refused, immediately increase the Extra Gauge. 3. The Extra Gauge unlooks spells for the characters (Level in parenthises behind the spell name).": "1. Die Zusatzleiste beginnt bei Null und wird zwischen den Loops nicht zurückgesetzt. 2. Jedes Mal, wenn eine Gunst-Fähigkeit verweigert wird, erhöhe sofort die Zusatzleiste. 3. Die Zusatzleiste schaltet Zauber für die Charaktere frei (Stufe in Klammern hinter dem Zaubernamen).",
  "2 Intrigue on the Brain’s starting location": "2 Intrige auf den Startstandort des Brain's",
  "2 Intrigue on the City": "2 Intrige auf die Stadt",
  "2 Intrigue on the culprit’s starting location": "2 Intrige auf den Startort des Täters",
  "2 Intrigue on the Hospital": "2 Intrige auf das Krankenhaus",
  "2 Intrigue on the Key Person.": "2 Intrige auf die Schlüsselperson",
  "2 Intrigue on the School": "2 Intrige auf die Schule",
  "2 Intrigue on the School.": "2 Intrige auf die Schule.",
  "2 Intrigue on the Shrine.": "2 Intrige auf den Schrein.",
  "2 Intrigue on the Witch’s starting location.": "2 Intrige auf den Startort der Hexe.",
  "6 or more zombies when this incident occurs.": "6 oder mehr Zombies, wenn dieser Vorfall eintritt.",
  "A Character died the last turn.": "Ein Charakter ist in dem letztem Loop gestorben.",
  "A corpse whose original role does not have After Death activity will be changed to a Zombie as long as it has at least 1 Intrigue.": "Eine Leiche, deren ursprüngliche Rolle keine Untot-Aktivität hat, wird zu einem Zombie, solange sie mindestens 1 Intrige hat.",
  "A Drop of Strychnine": "Ein Tropfen Strychnin",
  "A Hideous Script": "Ein grausames Drehbuch",
  "A Location where a character with Goodwill Refusal is.": "Ein Ort, an dem sich ein Charakter mit Gunstverweigerung befindet.",
  "A Love Affair": "Eine Liebesaffäre",
  "A Place to Protect": "Ein schützenswerter Ort",
  "A Quilt of Incidents": "Ein Flickenteppich von Vorfällen",
  "A Strange Story": "Eine seltsame Geschichte",
  "A Suspicious Letter": "Ein verdächtiger Brief",
  "A.I.": "K.I.",
  "abnormal": "abnormal",
  "Abnormal World": "Abnormale Welt",
  "Action card set on a corpse that has no After Death activity (+1) Declaration of using Goodwill abilities of corpse that has no After Death activity (+1) Using Goodwill ability to corpse that has no After Death activity (+1) Subplot The Deep Hole at the end of the loop (+ 0-3) Role Ability of Monster (+2) Role Ability of Zombie (+1) Incident Effect (Sacrifice, Repeating Nightmare) (+1).": "Aktionskarte auf einer Leiche ohne Untot-Aktivität (+1) Erklärung der Nutzung von Gunstfähigkeiten einer Leiche ohne Untot-Aktivität (+1) Nutzung der Gunstfähigkeit einer Leiche ohne Untot-Aktivität (+1) Nebenhandlung Das tiefe Loch am Ende des Loop (+0-3) Rollenfähigkeit Monster (+2) Rollenfähigkeit Zombie (+1) Vorfalleffekt (Opfer, Wiederkehrender Albtraum) (+1).",
  "active": "aktiv",
  "adult": "Erwachsen",
  "After Death": "Nach dem Tod",
  "After Goodwill Ability used": "Nach Nutzung der Gunst-Fähigkeit",
  "After I include your text, everyone should be able to see the translations online  Currently, your translations are stored in your browser, so you can check if it works as intended. These are marked with «»": "Nachdem ich deinen Text aufgenommen habe, sollten alle die Übersetzungen online sehen können. Aktuell werden deine Übersetzungen im Browser gespeichert, damit du prüfen kannst, ob alles wie gewünscht funktioniert. Diese sind mit «» markiert.",
  "After that, if that location has 5 or more corpses": "Danach, falls sich an diesem Ort 5 oder mehr Leichen befinden",
  "After this character has triggered an Incident, remove all Paranoia counters from this card.": "Nachdem dieser Charakter ein Vorfall ausgelöst hat, entferne alle Paranoia-Marker von dieser Karte.",
  "Agent": "Agent",
  "Agitator": "Agitator",
  "Alien": "Andersweltlerin",
  "Alien Erosion": "Welten-Erosion",
  "All characters and the Protagonists are killed.": "Alle Charaktere und die Protagonisten werden getötet.",
  "All characters die.": "Alle Charaktere sterben.",
  "All characters in the culprit’s location are killed.": "Alle Charaktere am Ort des Täters werden getötet.",
  "All characters whose original role is Person gain Goodwill Outburst.": "Alle Charaktere, deren ursprüngliche Rolle 'Person' ist, erhalten Gunst-Ausbruch.",
  "All corpses that had the role Person, Coward or Show-Off change into having the role of Zombie": "Alle Leichen, die die Rolle Person, Feigling oder Angeber hatten, werden zu Zombies.",
  "All Persons with at least 3 Paranoia turn into Serial Killers.": "Alle Personen mit mindestens 3 Paranoia werden zu Serienmördern.",
  "Always": "Immer",
  "Always has a role not associated with current plot.": "Hat immer eine Rolle, die nicht mit der aktuellen Handlung verbunden ist.",
  "An Absolute Will": "Ein absoluter Wille",
  "An Unsettling Rumor": "Ein beunruhigendes Gerücht",
  "Ancient Seal (3)": "Uraltes Siegel (3)",
  "Ancient Shrine": "Uralter Schrein",
  "animal": "Tier",
  "Animus": "Animus",
  "Another Horizon": "Ein anderer Horizont",
  "As manay or more Intrigue on the Shrine then the Extra Gauge shows.": "So viele oder mehr Intrige auf dem Schrein wie die Zusatzleiste anzeigt.",
  "As many or more corpses as the Extra Gauge shows.": "So viele oder mehr Leichen wie die Zusatzleiste anzeigt.",
  "Assassination": "Attentat",
  "At least 1 Intrigue on the shrine: Increase Extra Gauge by 4.": "Mindestens 1 Intrige auf dem Schrein: Erhöhe die Zusatzleiste um 4.",
  "At least 1 Intrigue, 1 Goodwill, and 1 Paranoia are placed on the character whose original role is a Person": "Mindestens 1 Intrige, 1 Gunst und 1 Paranoia liegen auf dem Charakter, dessen ursprüngliche Rolle eine Person ist.",
  "At least 2 Intrigue on the City": "Mindestens 2 Intrige auf der Stadt",
  "At least 5 characters with Intrigue on them.": "Mindestens 5 Charaktere mit Intrige auf sich.",
  "At least three other characters with the same sex as Fanatic died": "Mindestens drei andere Charaktere desselben Geschlechts wie Fanatiker sind gestorben.",
  "This character cannot have the role Person.": "Dieser Charakter kann nicht die Rolle Person haben.",
  "At the end of the Day the Protagonists die. This happens after everything else. No more loops can be played. Go to Final Guess.": "Am Ende des Tages sterben die Protagonisten. Dies geschieht nach allem anderen. Es können keine weiteren Loops gespielt werden. Gehe zum finalen Tipp.",
  "At the end of the day, if there are 3 or more total counters on this character, he dies.": "Am Ende des Tages, wenn sich 3 oder mehr Marker auf diesem Charakter befinden, stirbt er.",
  "At the end of the loop, the Protagonists get to know the first subplot.": "Am Ende des Loop erfahren die Protagonisten die erste Nebenhandlung.",
  "At the start of a loop, place either a Paranoia counter, a Goodwill counter or an Intrigue counter on this character.": "Zu Beginn eines Loops lege entweder einen Paranoia-, Gunst- oder Intrige-Marker auf diesen Charakter.",
  "At the start of each loop, place an Intrigue on the Shrine.": "Zu Beginn jedes Loop lege eine Intrige auf den Schrein.",
  "At the start of the day, if this character is dead, place 'Part-Timer(?)' in the City.": "Zu Beginn des Tages, falls dieser Charakter tot ist, platziere 'Teilzeitkraft(?)' in der Stadt.",
  "At the start of the first day, the Leader may place 2 Goodwill on any one character of his choice.": "Zu Beginn des ersten Tages darf der Anführer 2 Gunst auf einen beliebigen Charakter seiner Wahl legen.",
  "Attach a Curse on the culprit.": "Lege einen Fluch auf den Täter.",
  "Awakened Curse": "Erweckter Fluch",
  "Barricade": "Barrikade",
  "Basic Tragedy": "Grundlegende Tragödie",
  "Bestial Murder": "Bestialischer Mord",
  "Black Cat": "Schwarze Katze",
  "Blasphemy": "Blasphemie",
  "Blasphemy\tPlace 1 Paranoia and 1 Intrigue on any corpse.": "Blasphemie: Lege 1 Paranoia und 1 Intrige auf eine beliebige Leiche.",
  "Bloody Rites": "Blutige Riten",
  "Boss": "Boss",
  "Boundary Between Life and Death": "Grenze zwischen Leben und Tod",
  "boy": "Junge",
  "Boy Student": "Schüler",
  "Brain": "Gehirn",
  "Breakthrough": "Durchbruch",
  "Butterfly Effect": "Schmetterlingseffekt",
  "Card resolve": "Kartenauflösung",
  "Change an Intrigue conuter on any other character in this location to a Goodwill counter.": "Wandle einen Intrige-Marker auf einen anderen Charakter an diesem Ort in einen Gunst-Marker um.",
  "Change of Future": "Zukunftsänderung",
  "Character is dead & At least 2 Intrigue on this corpse": "Charakter ist tot & mindestens 2 Intrige auf dieser Leiche",
  "Characters": "Charaktere",
  "Choir to the Outside God": "Chor zum äußeren Gott",
  "Reveal the role of another character who is at their Paranoia Limit in this location.": "Enthülle die Rolle eines anderen Charakters, der sein Paranoialimit erreicht hat an diesem Ort.",
  "Place a Goodwill on an other Character who is at their Paranoia Limit.": "Platziere einen Gunstmarker auf einen anderen Charakter der sein Paranoialimit erreicht hat.",
  "choose a script (SPOILER!!)": "Wähle ein Skript (SPOILER!!)",
  "Choose any character in this location and kill it.": "Wähle einen beliebigen Charakter an diesem Ort und töte ihn.",
  "Choose any other card in this location. If it is a corpse, it will be revived, If it is a character, it will be killed.": "Wähle eine andere Karte an diesem Ort. Ist es eine Leiche, wird sie wiederbelebt. Ist es ein Charakter, wird er getötet.",
  "Choose any other character. For the remainder of the Loop, she also serves that character.": "Wähle einen anderen Charakter. Für den Rest des Loops dient sie diesem Charakter ebenfalls.",
  "Chose one of those. Plac any Extra Card on that character.": "Wähle einen davon. Lege eine Extrakarte auf diesen Charakter.",
  "Chose one of those. Plac any Extra Card on that character. Character(s) with an Extra card has their role changed into a Key Person.": "Wähle einen davon. Lege eine Extrakarte auf diesen Charakter. Charakter(e) mit einer Extrakarte erhalten die Rolle Schlüsselperson.",
  "Circle of Friends": "Freundeskreis",
  "City": "Stadt",
  "Class Rep": "Klassensprecherin",
  "Closed Circle": "Geschlossener Kreis",
  "Confession": "Geständnis",
  "Conspiracies": "Verschwörungen",
  "Conspiracy Theorist": "Verschwörungstheoretiker",
  "construct": "Konstrukt",
  "Copycat": "Nachahmer",
  "Cosmic Mythology": "Kosmische Mythologie",
  "Coward": "Feigling",
  "Culprit is dead": "Täter ist tot",
  "Cultist": "Kultist",
  "Curmudgeon": "Griesgram",
  "Curse": "Fluch",
  "Curse cards": "Fluchkarten",
  "Curse God": "Fluchgott",
  "Dance of Fools": "Tanz der Narren",
  "Dance Party of the Dead": "Tanzparty der Toten",
  "Dark Rumor": "Dunkles Gerücht",
  "Day {day}": "Tag {day}",
  "Day End": "Tagesende",
  "Day end on the fifth day": "Tagesende am fünften Tag",
  "Day Start": "Tagesbeginn",
  "Deep One": "Tiefes Wesen",
  "Delayed Loss condition: Protagonists Death": "Verzögerte Niederlage: Charaktertod",
  "Dice of the Gods": "Würfel der Götter",
  "Discovery": "Entdeckung",
  "Doctor": "Arzt",
  "Dose not trigger incidents.": "Löst keine Vorfälle aus.",
  "Drifting to Another World": "In eine andere Welt treiben",
  "Druing this loop, the original main plot is replaced by the \"extra\" main plot.": "Während diese Loops wird der ursprüngliche Haupthandlung durch den \"Extra\"-Haupthandlung ersetzt.",
  "During \"removal and placment of counters\" set the Extra Gauge to 0. For each Incident that occurse, increase the Extra Gauge by 1. This is done regardless of whether the Event itself has any effect or not.": "Während der \"Entfernung und Platzierung von Markern\" setze die Zusatzleiste auf 0. Für jeden Vorfall, das eintritt, erhöhe die Zusatzleiste um 1. Dies geschieht unabhängig davon, ob der Vorfall selbst eine Auswirkung hat oder nicht.",
  "Each turn, the Leader may move 1 counter on this character to another character at this location. If this character has Goodwill Refusal, the Mastermind must also do this during the Mastermind's ability step.": "Jede Runde darf der Anführer 1 Marker von diesem Charakter auf einen anderen Charakter an diesem Ort verschieben. Hat dieser Charakter Gunstverweigerung, muss der Mastermind dies auch im Mastermind-Fähigkeiten Schritt tun.",
  "Script Creation: This Character must copy the role of another Character in the script (max amount ignored).": "Skripterstellung: Dieser Charakter muss die Rolle eines anderen Charakters aus dem Skipt kopielen (maximale Anzahl ignoriert).",
  "During script creation, this character cannot be given a Role with Goodwill Refusal.": "Bei der Skripterstellung kann diesem Charakter keine Rolle mit Gunstverweigerung zugewiesen werden.",
  "During the \"removal and placement of counters\" step during Loop start also remove all Extra cards. Then, place the cards according to plot rules (if applicable).": "Während der \"Entfernung und Platzierung von Markern\" zu Beginn der Runde entferne auch alle Extrakarten. Dann platziere die Karten gemäß der regeln der Handlung (falls zutreffend).",
  "Ego Wave": "Ego-Welle",
  "Either kill another charcter in the same location as the culprit, or place an Intrigue on the culprit’s location.": "Töte entweder einen anderen Charakter am selben Ort wie der Täter oder lege eine Intrige auf den Ort des Täters.",
  "Enchanter": "Zauberer",
  "Enters game on predefined loop": "Kommt im Spiel zu einem festgelegten Loop ins Spiel",
  "enters on day": "tritt am Tag ein",
  "enters on loop": "tritt in dem Loop ein",
  "Evangelium of the Dead": "Evangelium der Toten",
  "Every Inrigue on locations counts as a corpse with the role Person. If such a corpse is revived by the power of the Alien, is is simply removed from the board.": "Jede Intrige auf Orten zählt als Leiche mit der Rolle Person. Wird eine solche Leiche durch die Kraft des Aliens wiederbelebt, wird sie einfach vom Spielbrett entfernt.",
  "Everyone in the City dies.": "Jeder in der Stadt stirbt.",
  "Everyone in the Hospital dies.": "Jeder im Krankenhaus stirbt.",
  "Everyone in the School dies.": "Jeder in der Schule stirbt.",
  "Evil Contamination": "Böse Kontamination",
  "Expanding Urban Legend": "Wachsende urbane Legende",
  "Extra Cads": "Extrakarten",
  "Extra cards are treated as Curse cards. They can be placed on a location or be attached to characters and corpses. At the end of Day, before everything else, each curse is handeld. On a location the mastermind attaches a curse to any character in that location. Characters may have more than one curse. Characters with curses are killed (at the same time so a character that got a curse this step is not killed.) and the curse moves to the location. At the end of each loop, all Curses are removed.": "Extrakarten werden wie Fluchkarten behandelt. Sie können auf einen Ort gelegt oder an Charaktere und Leichen angehängt werden. Am Ende des Tages, vor allem anderen, wird jeder Fluch abgehandelt. An einem Ort hängt der Mastermind einen Fluch an einen beliebigen Charakter an diesem Ort. Charaktere können mehr als einen Fluch haben. Charaktere mit Flüchen werden getötet (gleichzeitig, sodass ein Charakter, der in diesem Schritt einen Fluch erhält, nicht getötet wird) und der Fluch wandert zum Ort. Am Ende jedes Loops werden alle Flüche entfernt.",
  "Extra Gauge": "Zusatzleiste",
  "Extra Gauge Effect": "Zusatzleiste-Effekt",
  "Extra Gauge Increase factors": "Faktoren für Zusatzleiste-Erhöhung",
  "Extra Gauge: Mythos knowlege": "Zusatzleiste: Mythoswissen",
  "Extra Gauge: Number of Incidents": "Zusatzleiste: Anzahl der Vorfälle",
  "Extra Plot": "Extra-Handlung",
  "Faceless": "Gesichtslos",
  "Factor": "Faktor",
  "Fake Incident": "inszenierter Vorfall",
  "Faked Suicide": "Vortäuschter Selbstmord",
  "Fanatic": "Fanatiker",
  "Fanatic Fox": "Fanatischer Fuchs",
  "Faraway Murder": "Entfernter Mord",
  "Fated Connections": "Schicksalhafte Verbindungen",
  "Feedback (in English) is appriciated on": "Feedback (auf Englisch, ich kann auch Deutsch, aber andere die das Reposetory verwenden wahrscheinlich nicht) ist willkommen auf",
  "Fire of Demise": "Feuer des Untergangs",
  "First Day": "Erster Tag",
  "First Steps": "Erste Schritte",
  "Fool": "Narr",
  "For each other character in cluprit’s location, pick any other location and move the character there.": "Für jeden anderen Charakter am Ort des Täters wähle einen anderen Ort und bewege den Charakter dorthin.",
  "For your Language there are missing translations, if you have time and fun you can help and add some localisations using the below. And post them on Github.": "Für deine Sprache fehlen Übersetzungen. Wenn du Zeit und Lust hast, kannst du untenstehende Lokalisierungen ergänzen und auf Github posten.",
  "Forensic Specialist": "Forensik-Spezialist",
  "Foul Evil": "Übles Böses",
  "Fountain of Filth": "Brunnen des Schmutzes",
  "Friend": "Freund",
  "Full Moon Night": "Nacht des Vollmonds",
  "Ghost": "Geist",
  "Ghost (Haunted Stage)": "Geist (Haunted Stage)",
  "Giant Time Bomb": "Riesige Zeitbombe",
  "Giant Time Bomb Again": "Wieder riesige Zeitbombe",
  "girl": "Mädchen",
  "Girl Student": "Schülerin",
  "Godly Being": "Göttliches Wesen",
  "Goodwill ablility step": "Gunst-Fähigkeitsschritt",
  "Goodwill Outburst": "Gunst-Ausbruch",
  "Goodwill refusal": "Gunstverweigerung",
  "Goodwill Refusel": "Gunstverweigerung",
  "Haunted City": "Spukstadt",
  "Haunted Stage": "Haunted Stage",
  "Henchman": "Handlanger",
  "Hider": "Verstecker",
  "Horror": "Horror",
  "Hospital": "Krankenhaus",
  "Hospital Incident": "Krankenhaus-Vorfall",
  "Hound Dog Scent": "Spürhund-Geruch",
  "Human Doll": "Menschliche Puppe",
  "Hundred Demons Night": "Nacht der hundert Dämonen",
  "I am a Master Detective": "Ich bin ein Meisterdetektiv",
  "The Servant serves the Rich Man's Daughter and the Boss. If one of them moves and she shares the location, the Leader moves her with one of them ignoring her own movement. If any onf them dies at her location, she dies instead.": "Die Dienerin dient der Tochter des reichen Mannes oder dem Boss. Wenn einer dieser sich von ihrem Ort wegbewegt, bewegt der Anfürehr sie mit (ignoriere Ihre bewegung). Wenn einer von beiden an ihrem Ort stirbt, stirbt sie stattdessen.",
  "If there are 3 or more corpses of the opposite sex in this location": "Wenn sich an diesem Ort 3 oder mehr Leichen des anderen Geschlechts befinden",
  "If there are at least 2 corpses in this character’s starting location.": "Wenn sich am Startort dieses Charakters mindestens 2 Leichen befinden.",
  "If there are at least 2 Intrigue in this location, and at least 1 Paranoia on this card": "Wenn sich an diesem Ort mindestens 2 Intrige und mindestens 1 Paranoia auf dieser Karte befinden",
  "If there are at least 2 Intrigue in this location: Switch the world.": "Wenn sich an diesem Ort mindestens 2 Intrige befinden: Wechsle die Welt.",
  "If there is a location where there are more zombies than non-zombies, kill one character in that location (reminder: a corpse is no longer considered as a character).": "Wenn es einen Ort gibt, an dem mehr Zombies als Nicht-Zombies sind, töte einen Charakter an diesem Ort (Hinweis: Eine Leiche gilt nicht mehr als Charakter).",
  "If there is a location where there are more zombies than non-zombies, kill one character in that location, then increase the Extra Gauge by 1 (reminder: a corpse is no longer considered as a character).": "Wenn es einen Ort gibt, an dem mehr Zombies als Nicht-Zombies sind, töte einen Charakter an diesem Ort und erhöhe dann die Zusatzleiste um 1 (Hinweis: Eine Leiche gilt nicht mehr als Charakter).",
  "If this character is the culprit of an Incident that resolves, its effects resolve twice.": "Bei ausgelösten Vorfällen, deren Täter dieser Charakter ist, handle den Effekt zweimal ab.",
  "If translations exist, you'll find localized character cards by following this link.": "Falls Übersetzungen existieren, findet man lokalisierte Charakterkarten über diesen Link.",
  "If you translated something, please open an issue on Github and post the exported text, or submit a pull request.": "Wenn du etwas übersetzt hast, öffne bitte ein Issue auf Github und poste den exportierten Text oder erstelle einen Pull Request.",
  "If you're the Mastermind,": "Wenn du der Mastermind bist",
  "Ignore Forbid Goodwill on this character.": "Ignoriere Gunstverweigerung bei diesem Charakter.",
  "Illusion": "Illusion",
  "Immortal": "Unsterblich",
  "In Normal world": "In der normalen Welt",
  "Incident step": "Vorfallsschritt",
  "Incident trigger": "Vorfallsauslöser",
  "Incidents of which this character is the culprit, change their effect into \"no effect\". (rule-wise they occur)": "Vorfälle, bei denen dieser Charakter der Täter ist, haben keinen Effekt (regeltechnisch treten sie trotzdem ein).",
  "Increase Extra Gauge by X. X is equal to the number of Intrigue on the City. (Max 3).": "Erhöhe die Zusatzleiste um X. X entspricht der Anzahl der Intrige auf der Stadt (maximal 3).",
  "Increase it by 1.": "Erhöhe sie um 1.",
  "Increase the Extra Gauge 1 step.": "Erhöhe die Zusatzleiste um 1 Schritt.",
  "Increase the Extra Gauge by 1 and revive the culprit.": "Erhöhe die Zusatzleiste um 1 und belebe den Täter wieder.",
  "Increase the Extra Gauge by 2.": "Erhöhe die Zusatzleiste um 2.",
  "Increasing Unease": "Wachsende Unruhe",
  "Indicate World, 1: Normal and intial World, 2: Abnormal World.": "Gib die Welt an, 1: Normale und Anfangswelt, 2: Abnormale Welt.",
  "Infestation": "Befall",
  "Informer": "Informantin",
  "Insane Murder": "Wahnsinniger Mord",
  "Invader": "Eindringling",
  "Isolated Institution Psycho": "Psychopath in isolierter Einrichtung",
  "Journalist": "Journalist",
  "Key": "Schlüssel",
  "Key Person": "Schlüsselperson",
  "Key Person and Vampire must be of oposing sex.": "Schlüsselperson und Vampir müssen unterschiedlichen Geschlechts sein.",
  "Key Person must be a girl.": "Schlüsselperson muss ein Mädchen sein.",
  "Kill all characters in the culprits location.": "Töte alle Charaktere am Ort des Täters.",
  "Kill any one character (including culprit) in the same location as the culprit.": "Töte einen beliebigen Charakter (inklusive dem Täter) am Aufenthaltsort des Täters.",
  "Kill any other character in this location or on the diagonally opposite location. When determining whether this incident occurs or not, count Intrigue instead of Paranoia.": "Töte jeden anderen Charakter am Aufenthaltsort, oder dem Ort diagonal gegenüber. Um zu bestimmen ob dieser Vorfall eintritt, wird Intrige anstelle von Paranoia verwendet.",
  "Kill any other character in this location. If there is no other character, kill this character.": "Töte jeden anderen Character am Aufenthaltsort. Wenn es keine anderen Charaktere gibt, töte diesen Charakter.",
  "Kill one character in same location.": "Töte einen Charakter am selben Ort.",
  "Kill one character in the same location as Overlord.": "Töte einen Charakter am selben Ort wie den Gebieter.",
  "Kill one character of the opposite sex in this location who has at least 1 Paranoia and 1 Intrigue.": "Töte einen Charakter des anderen Geschlechts an diesem Ort, der mindestens 1 Paranoia und 1 Intrige hat.",
  "Kill the Key Person": "Töte die Schlüsselperson",
  "Killer": "Mörder",
  "Language": "Sprache",
  "Last Day": "Letzter Tag",
  "Leader gets one (1×∞) card back.": "Der Anführer erhält eine (1×∞) Karte zurück.",
  "Leader names the title of any Subplot. Then, the Mastermind must name the title of any other active subplot.": "Der Anführer nennt den Titel einer beliebigen Nebenhandlung. Dann muss der Mastermind den Titel einer anderen aktiven Nebenhandlung nennen.",
  "Light of the Avenger": "Licht des Rächers",
  "little sister": "kleine Schwester",
  "Little Sister": "Kleine Schwester",
  "location": "Ort",
  "Loop End": "Loop-ende",
  "Loop ends": "Loop endet",
  "Loop Start": "Loop-start",
  "Loss condition: Tragedy": "Niederlage: Tragödie",
  "Lost Heart": "Verlorenes Herz",
  "Love-Hate Spiral": "Liebes-Hass-Spirale",
  "Loved One": "Geliebte Person",
  "Lover": "Liebhaber",
  "Madness (4)": "Wahnsinn (4)",
  "Madness [Extra Gauge 4 or more]: Decrease the Extra Gauge by 4 and kill the Protagonists at the end of the day.": "Wahnsinn [Zusatzleiste 4 oder mehr]: Verringere die Zusatzleiste um 4 und töte die Protagonisten am Ende des Tages.",
  "Magician": "Magier",
  "Main Plot": "Haupthandlung",
  "Male Confrontation": "Männliche Konfrontation",
  "man": "Mann",
  "Mandatory": "Verpflichtend",
  "Mandatory Loss condition: Protagonists Death": "Verpflichtende Niederlage: Protagonistentod",
  "Marionette": "Marionette",
  "Mass Suicide": "Massenselbstmord",
  "Mastermind Ability": "Mastermind-Fähigkeit",
  "Mastermind able to use the character’s Goodwill abilities whose role has Goodwill Outburst.": "Mastermind kann die Gunst-Fähigkeiten von Charakteren nutzen, deren Rolle Gunst-Ausbruch hat.",
  "Mastermind Action step": "Mastermind-Aktionsschritt",
  "Mastermind chooses start location each loop": "Mastermind wählt zu Beginn jedes Loops den Startort",
  "Max Crazy Gauge": "Maximaler Wahnsinnsanzeiger",
  "May be regarded as in his turf.": "Kann als in seinem Revier betrachtet werden.",
  "Metaworld Denizen": "Bewohnerin der Metawelt",
  "Midnight Zone": "Mitternachtszone",
  "Missing Person": "Vermisstenmeldung",
  "Missing Translations": "Fehlende Übersetzungen",
  "Mob Incidents": "Ausschreitungen",
  "Monster": "Monster",
  "Monster Intrigue": "Monster-Intrige",
  "Monster Liberation": "Monster-Befreiung",
  "Moonlight Beast": "Mondlicht-Bestie",
  "Moonside City": "Mondstadt",
  "Move 2 Goodwill from any character to any other character.": "Verschiebe 2 Gunst von einem beliebigen Charakter auf einen anderen.",
  "Move any card in this location to any location.": "Bewege eine beliebige Karte an diesem Ort zu einem beliebigen Ort.",
  "Move any card on the culprit’s location to any other location.": "Bewege eine beliebige Karte am Ort des Täters zu einem anderen Ort.",
  "Move any character from this location to any other location.": "Bewege einen beliebigen Charakter von diesem Ort zu einem anderen Ort.",
  "Move any character in the culprit’s location to any location. If the character actually changed location, that character cannot be moved the next day.": "Bewege einen beliebigen Charakter am Ort des Täters zu einem beliebigen Ort. Wenn der Charakter tatsächlich den Ort gewechselt hat, kann er am nächsten Tag nicht bewegt werden.",
  "Move any one counter between any two other characters in this location.": "Bewege einen beliebigen Marker zwischen zwei anderen Charakteren an diesem Ort.",
  "Move culprit to any Location. Put 1 Intrigue on that Location.": "Bewege den Täter zu einem beliebigen Ort. Lege 1 Intrige auf diesen Ort.",
  "Move this character t an adjacent location": "Bewege diesen Charakter zu einem benachbarten Ort",
  "Murder": "Mord",
  "Murder Plan": "Mordplan",
  "Mystery Boy": "Geheimnisvoller Junge",
  "Mystery Circle": "Geheimniskreis",
  "Neurosis": "Neurose",
  "Night Mist Nightmare": "Nebelalbtraum",
  "Night of Madness": "Nacht des Wahnsinns",
  "Night of Madness occurred this day": "Nacht des Wahnsinns ist heute eingetreten",
  "Nightmare": "Albtraum",
  "Nightmare (Haunted Stage)": "Albtraum (Haunted Stage)",
  "Ninja": "Ninja",
  "No action cards can be placed on this characte. All cards palced on this location are also applied to this character.": "Auf diesen Charakter können keine Aktionskarten gelegt werden. Alle Karten, die auf diesen Ort gelegt werden, gelten auch für diesen Charakter.",
  "number": "Nummer",
  "Nurse": "Krankenschwester",
  "Obstinate": "Dickkopf",
  "Office Worker": "Büroangestellter",
  "On character death": "Beim Tod eines Charakters",
  "Once per {type}": "Einmal pro {type}",
  "One (1) other character in culprit’s Location dies": "Ein (1) anderer Charakter am Ort des Täters stirbt",
  "One character with at least 2 Intrigue dies.": "Ein Charakter mit mindestens 2 Intrige stirbt.",
  "One charcters in the same location dies.": "Ein Charakter am selben Ort stirbt.",
  "One or more Location Curses can’t be attached to characters": "Ein oder mehrere Ortsflüche können nicht an Charaktere angehängt werden",
  "One other character in the culprit’s location dies. The same character may be the culprit of several Serial Murder Incidents.": "Ein anderer Charakter am Ort des Täters stirbt. Derselbe Charakter kann der Täter mehrerer Serienmord-Vorfälle sein.",
  "Only at": "Nur in",
  "Only show Missing": "Nur fehlende anzeigen",
  "Optional": "Optional",
  "Optional Loss condition: Protagonists Death": "Optionale Niederlage: Charaktertod",
  "or": "oder",
  "Otherwise, ask your Mastermind to choose a script and send you the link.": "Bitte deinen Mastermind, ein Skript auszuwählen und dir den Link zu schicken.",
  "Overlord": "Gebieter",
  "Palce 1 Paranoia on any character in this location, or any character in the Ghost’s starting location.": "Lege 1 Paranoia auf einen beliebigen Charakter an diesem Ort oder auf einen Charakter am Startort des Geistes.",
  "Panic and Obsession": "Panik und Besessenheit",
  "Parallel World War": "Parallelweltkrieg",
  "paranoia": "Paranoia",
  "Paranoia Virus": "Paranoia-Virus",
  "Paranoiac": "Paranoiker",
  "Part-Timer": "Teilzeitkraft",
  "Part-Timer(?)": "Teilzeitkraft(?)",
  "passive": "passiv",
  "Patient": "Patient",
  "People Who Don’t Listen": "Leute, die nicht zuhören",
  "People Who Saw": "Leute, die es gesehen haben",
  "Person": "Person",
  "Pick a neigboring location, and move the charcter there.": "Wähle einen benachbarten Ort und bewege den Charakter dorthin.",
  "Pick a Student in this location, and add or remove a Paranoia from that student.": "Wähle einen Schüler an diesem Ort und füge Paranoia hinzu oder entferne sie.",
  "Place 1 Hope or Despair counter on any character at this location. If this character has Goodwill Refusal and at least 1 Goodwill counter, the Mastermind may use this ability as their own": "Lege 1 Hoffnung oder Verzweiflung auf einen beliebigen Charakter an diesem Ort. Hat dieser Charakter Gunstverweigerung und mindestens 1 Gunst, kann der Mastermind diese Fähigkeit selbst nutzen.",
  "Place 1 Intrigue or Paranoia on one corpse in this location.": "Lege 1 Intrige oder Paranoia auf eine Leiche an diesem Ort.",
  "Place 2 Intrigue on the culprit’s location.": "Lege 2 Intrige auf den Ort des Täters.",
  "Place 2 Intrigue on the Shrine.": "Lege 2 Intrige auf den Schrein.",
  "Place 2 Paranoia on all characters who had Goodwill last loop.": "Lege 2 Paranoia auf alle Charaktere, die in dem letzten Loop Gunst hatten.",
  "Place 2 Paranoia on another character in this location.": "Lege 2 Paranoia auf einen anderen Charakter an diesem Ort.",
  "Place 2 Paranoia on any character, then 1 Intrigue on any other character.": "Lege 2 Paranoia auf einen beliebigen Charakter und dann 1 Intrige auf einen anderen Charakter.",
  "Place 2 Paranoia on any one character, and an Intrigue on any location.": "Lege 2 Paranoia auf einen beliebigen Charakter und 1 Intrige auf einen beliebigen Ort.",
  "Place a curse on the culprit’s location.": "Lege einen Fluch auf den Ort des Täters.",
  "Place a Curse on the Ghost’s starting location": "Lege einen Fluch auf den Startort des Geistes.",
  "Place a Curse on the Witch’s startiong location.": "Lege einen Fluch auf den Startort der Hexe.",
  "Place an Intrigue on one location.": "Lege eine Intrige auf einen Ort.",
  "plot": "Handlung",
  "Poisoner": "Vergifter",
  "Police Officer": "Polizist",
  "Poltergeist": "Poltergeist",
  "Pop Idol": "Pop-Idol",
  "Portent": "Omen",
  "Prim Evil": "Urböses",
  "Prime Evil": "Urböses",
  "Private Investigator": "Privatdetektiv",
  "Prophet": "Prophet",
  "Protagonist can place cards on the corpse, and use its Goodwill abilities. However, there is a penalty for corpses that do not have After Death activity. Set Extra Gauge at 0 at the start of the game. Extra Gauge doesn’t reset after loop end.": "Der Protagonist kann Karten auf die Leiche legen und ihre Gunst-Fähigkeiten nutzen. Es gibt jedoch eine Strafe für Leichen ohne Nach-dem-Tod-Aktivität. Setze die Zusatzleiste zu Beginn des Spiels auf 0. Die Zusatzleiste wird nach dem Loop nicht zurückgesetzt.",
  "Protagonist Leader may request to switch the world during the Day Start": "Der Protagonistenführer kann zu Beginn des Tages einen Weltwechsel beantragen.",
  "Put 1 Goodwill, or 1 Paranoia, or 1 Intrigue on any character in this location.": "Lege 1 Gunst, 1 Paranoia oder 1 Intrige auf einen beliebigen Charakter an diesem Ort.",
  "Put an Extra card on the culprit’s location. Thereafter, the card is treated as a character whose title is Demon Beast and gains Nightmare’s role.": "Lege eine Extrakarte auf den Ort des Täters. Danach wird die Karte als Charakter mit dem Titel Dämonenbestie behandelt und erhält die Rolle Albtraum.",
  "Put an Extra marker on another character in same location. Remove that marker to prevent that character from dying.": "Lege einen Extramarker auf einen anderen Charakter am selben Ort. Entferne diesen Marker, um zu verhindern, dass dieser Charakter stirbt.",
  "Put any counter on any character in culprit’s Location.": "Lege einen beliebigen Marker auf einen beliebigen Charakter am Ort des Täters.",
  "Quidnunc": "Klatschbase",
  "Reminiscence of the Forefathers (2)": "Erinnerung an die Vorfahren (2)",
  "Remove 1 Intrigue in this Location or on any character in this Location": "Entferne 1 Intrige an diesem Ort oder auf einem beliebigen Charakter an diesem Ort.",
  "Remove 1 Paranoia counter from any other character in this location.": "Entferne 1 Paranoia-Marker von einem anderen Charakter an diesem Ort.",
  "Remove all counters from this character. Then, if you use the Extra gauge, increase or decrease this gauge.": "Entferne alle Marker von diesem Charakter. Wenn du die Zusatzleiste verwendest, erhöhe oder verringere diese Leiste.",
  "Remove all Paranoia counters from its corpse.": "Entferne alle Paranoia-Marker von seiner Leiche.",
  "Remove thsi character from the board for the rest of the loop.": "Entferne diesen Charakter für den Rest des Loops vom Spielbrett.",
  "Repeating Nightmare": "Wiederkehrender Albtraum",
  "Resolve either a Serial Murder or a Missing Person Incident. Check Intrigue instead of Paranoia conters to trigger the Incident.": "Löse entweder einen Serienmord- oder ein Vermisstenmeldungs-Vorfall aus. Überprüfe Intrige statt Paranoia, um den Vorfall auszulösen.",
  "The Leader may resolve one incident in the Script, wit the A.I. as the culprit. (This is not considered triggering the event.)": "Der Anführer handelt einen Vorfall im Script ab, mit der K.I. als Täter. (Dadurch gilt der Vorfall nicht als ausgelößt)",
  "Reveal culprit for 1 incident.": "Enthülle den Täter für 1 Vorfall.",
  "Reveal culprit for former incident.": "Enthülle den Täter für einen früheren Vorfall.",
  "Reveal its role.": "Enthülle seine Rolle.",
  "Reveal own role.": "Enthülle die eigene Rolle.",
  "Reveal role of character in his turf.": "Enthülle die Rolle eines Charakters in seinem Revier.",
  "Reveal role of character in same location": "Enthülle die Rolle eines Charakters am selben Ort.",
  "Reveal the culprit and the culprit’s role.": "Enthülle den Täter und dessen Rolle.",
  "Reveal the culprit’s locationto. For 3 days, including the day the incident occurred, any movement to or from that location is nullified.": "Enthülle den Aufenthaltsort des Täters. Für 3 Tage, einschließlich des Tages des Vorfalls, ist jede Bewegung zu oder von diesem Ort aufgehoben.",
  "Loop 2 or later: Reveal the name of all characters with the same Role as Copycat. This cannot be refused by Goodwill Refusal.": "Loop 2 oder später: Enthülle den Namen aller Charaktere mit derselben Rolle wie Copycat. Dies kann nicht durch Gunstverweigerung verhindert werden.",
  "Reveal the role of any one corpse.": "Enthülle die Rolle einer beliebigen Leiche.",
  "Reveal the role of one Student in this location.": "Enthülle die Rolle eines Schülers an diesem Ort.",
  "Reveal this character's Role. Place 2 Goodwill counters on any character at this location.": "Enthülle die Rolle dieses Charakters. Lege 2 Gunstmarker auf einen beliebigen Charakter an diesem Ort.",
  "Revive one corpse in same location.": "Belebe eine Leiche am selben Ort wieder.",
  "revoke location restirction for Patient.": "Hebt die Ortsbeschränkung für Patient auf.",
  "Rich Man’s Daughter": "Tochter des reichen Mannes",
  "Sacred Tree": "Heiliger Baum",
  "Sacrifice": "Opfer",
  "Sacrilegious Murder": "Gotteslästerlicher Mord",
  "School": "Schule",
  "Scientist": "Wissenschaftler",
  "Script creation": "Skripterstellung",
  "Script writer may choose 0 or 1 or 2 Curmudgeons.": "Der Skriptautor kann 0, 1 oder 2 Griesgrame wählen.",
  "Secret Record": "Geheimes Protokoll",
  "Sect Founder": "Sektenführerin",
  "Serial Killer": "Serienmörder",
  "Serial Murder": "Serienmord",
  "Servant": "Dienerin",
  "Set an Extra card on the culprit. Druing the remainder of the loop, the Protagonists may not play movement cards on characte(s) with an Extra card.": "Lege eine Extrakarte auf den Täter. Während des restlichen Loops dürfen die Protagonisten keine Bewegungskarten auf Charaktere mit einer Extrakarte spielen.",
  "Shadow": "Schatten",
  "Shadow Demon King": "Schatten-Dämonenkönig",
  "Shadow of the Ripper": "Schatten des Schlitzers",
  "Show-Off": "Angeber",
  "Showtime of Death": "Todesvorstellung",
  "Shrine": "Schrein",
  "Shrine Maiden": "Schreinmädchen",
  "Sign with me!": "Unterschreibe mit mir!",
  "Small Force": "Kleine Streitmacht",
  "Smell of Gunpowder": "Geruch von Schießpulver",
  "Soldier": "Soldat",
  "Somthing to invite": "Etwas zum Einladen",
  "Spell of Sympathy (1)": "Zauber des Mitgefühls (1)",
  "Spellcaster": "Zauberwirker",
  "Spreading": "Ausbreitung",
  "Start Location": "Startort",
  "student": "Schüler",
  "Suicide": "Selbstmord",
  "Switch the world to Abnormal World.": "Wechsle die Welt zur Abnormalen Welt.",
  "Switch world to Normal world. The world cannot be switched for the remainder of this loop": "Wechsle die Welt zur normalen Welt. Die Welt kann für den Rest dieses Loops nicht mehr gewechselt werden.",
  "Switching the world is prohibited except for this plot rule ability.": "Das Wechseln der Welt ist außer durch diese Handlungsregel-Fähigkeit verboten.",
  "Teacher": "Lehrerin",
  "Terrorism": "Terrorismus",
  "That character dies.": "Dieser Charakter stirbt.",
  "That incident does not trigger, regardless of the number of Paranoia conters on the culprit.": "dieser Vorfall wird nicht ausgelöst, unabhängig von der Anzahl der Paranoia-Marker auf dem Täter.",
  "The Agent must be the World Convergent culprit.": "Der Agent muss der Täter der Weltkonvergenz sein.",
  "The Black School": "Die Schwarze Schule",
  "The character gains Goodwill Outburst and Marionette’s ability.": "Der Charakter erhält Gunst-Ausbruch und die Fähigkeit der Marionette.",
  "The Closed Door": "Die verschlossene Tür",
  "The culprit dies.": "Der Täter stirbt.",
  "The Culprit is a Person and the Prophet is alive.": "Der Täter ist eine Person und der Prophet lebt.",
  "The culprit of an incident that would trigger is in another location": "Der Täter eines auszulösenden Vorfalls befindet sich an einem anderen Ort.",
  "The current world is Abnormal world and there are at least 2 Intrigue on the Invader‘s starting Location": "Die aktuelle Welt ist abnormal und es befinden sich mindestens 2 Intrige am Startort des Eindringlings.",
  "The current world is Normal world and there are at least 2 Intrigue on the Brain‘s starting Location": "Die aktuelle Welt ist normal und es befinden sich mindestens 2 Intrige am Startort des Gehirns.",
  "The Cursed Doll": "Die verfluchte Puppe",
  "The Cursed Land": "Das verfluchte Land",
  "The Deep Hole": "Das tiefe Loch",
  "The Devil’s Hand": "Die Hand des Teufels",
  "The Devil’s Will": "Der Wille des Teufels",
  "The Executioner": "Der Henker",
  "The Extra Gauge has increased at all this loop.": "Die Zusatzleiste wurde in diesem Loop überhaupt erhöht.",
  "the Extra Gauge is 0, and the culprit is in this location": "Die Zusatzleiste ist 0 und der Täter befindet sich an diesem Ort.",
  "The Extra Gauge is 1 or above": "Die Zusatzleiste ist 1 oder höher.",
  "The Extra Gauge is 1 or less": "Die Zusatzleiste ist 1 oder weniger.",
  "The Extra Gauge is 1 or lower.": "Die Zusatzleiste ist 1 oder niedriger.",
  "the Extra Gauge is 2 or more": "Die Zusatzleiste ist 2 oder mehr.",
  "The Extra Gauge is 3 or more.": "Die Zusatzleiste ist 3 oder mehr.",
  "the Extra Gauge is on 2 or more": "Die Zusatzleiste steht auf 2 oder mehr.",
  "The Extra Gauge is on 2 or more.": "Die Zusatzleiste steht auf 2 oder mehr.",
  "The Extra Gauge is on 4 or more.": "Die Zusatzleiste steht auf 4 oder mehr.",
  "The Extra Gauge was 2 or less at the end of the previous loop": "Die Zusatzleiste war am Ende des vorherigen Loops 2 oder weniger.",
  "The Faceless God": "Der gesichtslose Gott",
  "The Factor is alive.": "Der Faktor lebt.",
  "The Hidden Freak": "Der verborgene Freak",
  "The Incident triggers regardless of the number of Paranoia counters on the culprit.": "Der Vorfall wird unabhängig von der Anzahl der Paranoia-Marker auf dem Täter ausgelöst.",
  "The Informer must be included. The script writer then chooses one \"extra\" main plot.": "Der Informantin muss enthalten sein. Der Skriptautor wählt dann eine \"Extra\"-Haupthandlung.",
  "The Key Girl": "Das Schlüsselmädchen",
  "The Key Person has at least 2 Intrigue and is in this char acter‘s location": "Die Schlüsselperson hat mindestens 2 Intrige und befindet sich am Ort dieses Charakters.",
  "The Key Person has at least 2 Intrigue and is in this character’s location": "Die Schlüsselperson hat mindestens 2 Intrige und befindet sich am Ort dieses Charakters.",
  "The Key Person must be a Girl.": "Die Schlüsselperson muss ein Mädchen sein.",
  "The King in Yellow": "Der König in Gelb",
  "The leader chooses one character. That charcter is killed.": "Der Anführer wählt einen Charakter. Dieser Charakter wird getötet.",
  "The loop ends after this Incident step (resulting in a Protagonist victory unless any loss condition is fullifilled). This Incident dose not increase the Extra Gauge.": "Der Loop endet nach diesem Vorfallsschritt (was zu einem Sieg der Protagonisten führt, sofern keine Niederlagebedingung erfüllt ist). dieser Vorfall erhöht die Zusatzleiste nicht.",
  "The loop ends immediately.": "Der Loop endet sofort.",
  "The Loved One dies": "Die Geliebte stirbt.",
  "The Lover dies": "Der Liebhaber stirbt.",
  "The Mastermind cannot place cards on this character.": "Der Mastermind kann keine Karten auf diesen Charakter legen.",
  "The Mastermind cannot set an action card on this card.": "Der Mastermind kann keine Aktionskarte auf diese Karte legen.",
  "The Mastermind may declare that “Enchanter‘s abilities were used.” If you do, the next day Leader are prohibited from switching the world and setting action cards.": "Der Mastermind kann erklären, dass die Fähigkeiten des Zauberers genutzt wurden. In diesem Fall dürfen die Anführer am nächsten Tag die Welt nicht wechseln und keine Aktionskarten setzen.",
  "The Ninja (for this plot) must have the tag man.": "Der Ninja (für diese Handlung) muss das Merkmal 'Mann' haben.",
  "The Ninja (or its corpse) has at least 2 Intrigue counters.": "Der Ninja (oder seine Leiche) hat mindestens 2 Intrige-Marker.",
  "The Noble Bloodline": "Das edle Blut",
  "The number of corpses is 2 or less.": "Die Anzahl der Leichen beträgt 2 oder weniger.",
  "The number of surviving characters is 4 or less": "Die Anzahl der überlebenden Charaktere beträgt 4 oder weniger.",
  "The numbers of Goodwill counter need to reach Paranoia Limit to trigger the incident. Also sufficient numbers of Paranoia needed to activate the character’s Goodwill ability.": "Die Anzahl der Gunstmarker muss das Paranoia-Limit erreichen, um den Vorfall auszulösen. Ebenso werden ausreichend Paranoia benötigt, um die Gunst-Fähigkeit des Charakters zu aktivieren.",
  "The Ones from the Grave": "Die aus dem Grab",
  "The Paranoiac gains all the abilities of the Key Person": "Der Paranoiker erhält alle Fähigkeiten der Schlüsselperson.",
  "The Profound Race": "Die tiefe Rasse",
  "The Protagonist Leader chooses any character and 1 Goodwill, or 1 Paranoia, or 1 Intrigue. Put one chosen counter on that character. When determining whether this incident occurs or not, the culprit is regarded as having Paranoia Limit -1.": "Der Protagonistenführer wählt einen beliebigen Charakter und 1 Gunst, 1 Paranoia oder 1 Intrige. Lege einen gewählten Marker auf diesen Charakter. Bei der Überprüfung, ob dieser Vorfall eintritt, gilt der Täter als hätte er Paranoia-Limit -1.",
  "The Protagonist Leader chooses one location or character, and removes 2 Intrigue counters from there.": "Der Protagonistenführer wählt einen Ort oder Charakter und entfernt dort 2 Intrige-Marker.",
  "The Protagonist’s \"Forbid Intrigue\" cards are no longer nullified if more then one of them are played in the same day.": "Die 'Intrige verbieten'-Karten des Protagonisten werden nicht mehr aufgehoben, wenn mehr als eine am selben Tag gespielt wird.",
  "The Protagonists cannot die for the reminder of the loop.": "Die Protagonisten können für den Rest des Loops nicht sterben.",
  "The Protagonists will die after the day has ended.": "Die Protagonisten sterben nach Tagesende.",
  "The Resistance": "Der Widerstand",
  "The Sacred Words of Dagon": "Die heiligen Worte von Dagon",
  "The Sealed Item": "Das versiegelte Objekt",
  "The sex of this character is reversed.": "Das Geschlecht dieses Charakters ist umgekehrt.",
  "The Silver Bullet": "Die Silberkugel",
  "The World of Dollhouse": "Die Welt des Puppenhauses",
  "Therapist": "Therapeut",
  "There are 3 ore more Intrigue on all corpses in total": "Es gibt insgesamt 3 oder mehr Intrige auf allen Leichen.",
  "There are 6 or less characters alive.": "Es sind 6 oder weniger Charaktere am Leben.",
  "There are a total of 12 or more Paranoia counters on the remaining charactrs.": "Es gibt insgesamt 12 oder mehr Paranoia-Marker auf den verbleibenden Charakteren.",
  "There are at least 2 Intrigue counters on the Shrine.": "Es befinden sich mindestens 2 Intrige-Marker auf dem Schrein.",
  "There are at least 3 corpses on the location where 1 or more Intrigue are placed.": "An dem Ort, an dem sich 1 oder mehr Intrige befinden, liegen mindestens 3 Leichen.",
  "There are at least 3 Paranoia on the Ghost’s corpse.": "Es befinden sich mindestens 3 Paranoia auf der Leiche des Geistes.",
  "There are more than X Intrigue counters on the School, X is 1 less than the current loop number.": "Es befinden sich mehr als X Intrige-Marker auf der Schule, wobei X eins weniger als die aktuelle Loop-Nummer ist.",
  "There is 2 or less Goodwill on this character.": "Es sind 2 oder weniger Gunst auf diesem Charakter.",
  "There is any charcter with at least 2 Intrigue Counters in this location": "Es gibt einen Charakter mit mindestens 2 Intrige-Marker an diesem Ort.",
  "There is at least 2 Intrigue on the City": "Es befinden sich mindestens 2 Intrige auf der Stadt.",
  "There is at least 2 Intrigue on the School": "Es befinden sich mindestens 2 Intrige auf der Schule.",
  "There is exactly 1 other (living) character in this location": "Es befindet sich genau 1 weiterer (lebender) Charakter an diesem Ort.",
  "There must be at least one Suicide Incident": "Es muss mindestens einen Selbstmord-Vorfall geben.",
  "These Incidents do not specify a character as a culprit, but a location. If there are enough corpses (specified by the incident) on the specific location, the incident happens.": "Diese Vorfälle geben keinen Täter, sondern einen Ort an. Wenn sich genügend Leichen (wie im Vorfall angegeben) an diesem Ort befinden, tritt der Vorfall ein.",
  "This card is a corpse": "Diese Karte ist eine Leiche.",
  "This character always triggers its Incidents (if alive), regardless of the amount of Paranoia counters on it.": "Dieser Charakter löst seine Vorfälle immer aus (wenn er lebt), unabhängig von der Anzahl der Paranoia-Marker.",
  "This character always triggers its incidents (if alive), regardless the amount of Paranoia on it. After resolving the Incident, the Mastermind declared that “Animus abilities were used.”.": "Dieser Charakter löst seine Vorfälle immer aus (wenn er lebt), unabhängig von der Menge an Paranoia. Nach der Abhandlung des Vorfalls erklärt der Mastermind, dass die Animus-Fähigkeiten genutzt wurden.",
  "This character can never be a culprit.": "Dieser Charakter kann niemals ein Täter sein.",
  "This character dies.": "Dieser Charakter stirbt.",
  "This character does not appear on the board until the start of the day specified by the script.": "Dieser Charakter erscheint erst zu Beginn des im Skript angegebenen Tages auf dem Spielbrett.",
  "This Character gains Mandatory Goodwill Refusal.": "Dieser Charakter erhält verpflichtende Gunstverweigerung.",
  "This character gains the abilities of a Conspiracy Theorist.": "Dieser Charakter erhält die Fähigkeiten eines Verschwörungstheoretikers.",
  "This character gains the abilities of a Deep One.": "Dieser Charakter erhält die Fähigkeiten eines Tiefen Wesens.",
  "This character gains the Conspiracy Theorist‘s ability, but not its role.": "Dieser Charakter erhält die Fähigkeit des Verschwörungstheoretikers, aber nicht dessen Rolle.",
  "This character gains the Key Person’s ability, but not its role.": "Dieser Charakter erhält die Fähigkeit der Schlüsselperson, aber nicht deren Rolle.",
  "This character gets 1 Goodwill.": "Dieser Charakter erhält 1 Gunst.",
  "This character gets 6 Paranoia.": "Dieser Charakter erhält 6 Paranoia.",
  "This character has 4 or more Paranoia": "Dieser Charakter hat 4 oder mehr Paranoia.",
  "This character has at least 1 Intrigue": "Dieser Charakter hat mindestens 1 Intrige.",
  "This character has at least 2 Intrigue and at least 2 Paranoia": "Dieser Charakter hat mindestens 2 Intrige und mindestens 2 Paranoia.",
  "This character has at least 3 Paranoia and at least 1 Intrigue.": "Dieser Charakter hat mindestens 3 Paranoia und mindestens 1 Intrige.",
  "This character has at least 4 Intrigue": "Dieser Charakter hat mindestens 4 Intrige.",
  "This character has the same Role, and is the Culprit of the same Incident(s), as Part-Timer.": "Dieser Charakter hat dieselbe Rolle und ist Täter derselben Vorfälle wie die Teilzeitkraft.",
  "This character ignores its Role and is a Person instead.": "Dieser Charakter ignoriert seine Rolle und ist stattdessen eine Person.",
  "This character is dead": "Dieser Charakter ist tot.",
  "This character is dead.": "Dieser Charakter ist tot.",
  "This Character loses the Unkillable aspect.": "Dieser Charakter verliert das Unsterblichkeitsmerkmal.",
  "This character must be the culprit of an Incident": "Dieser Charakter muss der Täter eines Vorfalls sein.",
  "This character must be the culprit of an incident.": "Dieser Charakter muss der Täter eines Vorfalls sein.",
  "This character must be the culprit of an Incident.": "Dieser Charakter muss der Täter eines Vorfalls sein.",
  "This Character resolved an incident": "Dieser Charakter hat einen Vorfall ausgelöst.",
  "This Character resolves an incident": "Dieser Charakter löst einen Vorfall aus.",
  "This Character‘s location restriction is removed": "Die Ortsbeschränkung dieses Charakters ist aufgehoben.",
  "This charcter dies, and the Extra Gauge increases with 1 step.": "Dieser Charakter stirbt und die Zusatzleiste erhöht sich um 1 Schritt.",
  "this charcter has 2 or more Paranoia": "Dieser Charakter hat 2 oder mehr Paranoia.",
  "This charcter has more then 2 Paranoia": "Dieser Charakter hat mehr als 2 Paranoia.",
  "This role has been revealed": "Diese Rolle wurde aufgedeckt.",
  "This should list all texts and keywords used, but not yet translated into your language. However, it's not applied everywhere yet. The Player Aid should be completely set, but others are missing.": "Dies sollte alle verwendeten Texte und Schlüsselwörter auflisten, die noch nicht in deine Sprache übersetzt wurden. Allerdings ist dies noch nicht überall umgesetzt. Die Spielerhilfe sollte komplett sein, andere fehlen noch.",
  "Those with Habits": "Die mit Gewohnheiten",
  "Threads of Fate": "Schicksalsfäden",
  "Tightrope Plan": "Drahtseilakt-Plan",
  "Time Traveler": "Zeitreisender",
  "Tragedy Looper Deduction Sheet Overview": "Tragedy Looper Deduction Übersicht",
  "Tragedy Looper Deduction overview": "Tragedy Looper Deduction Übersicht",
  "Transfer Student": "Austauschschülerin",
  "Translation": "Übersetzung",
  "Translation Overview": "Übersichtsübersetzung",
  "tree": "Baum",
  "Tricky Twins": "Trickreiche Zwillinge",
  "Turf": "Revier",
  "Twilight": "Zwielicht",
  "Twin": "Zwilling",
  "Twisted Truth": "Verdrehte Wahrheit",
  "Unanswered Heart": "Unerwiderte Liebe",
  "Unknown Factor X": "Unbekannter Faktor X",
  "Unsafe Trigger": "Unsicherer Auslöser",
  "Uproar": "Aufruhr",
  "Use a Goodwill ability from an Adult at this location, ignoring Goodwill counters. It cannot be refused by Goodwill Refusal, but counts towards that ability's 'Once per Loop' limit.": "Nutze eine Gunst-Fähigkeit eines Erwachsenen an diesem Ort, ignoriere Gunstmarker. Sie kann nicht durch Gunstverweigerung abgelehnt werden, zählt aber für das 'Einmal pro Loop'-Limit dieser Fähigkeit.",
  "Vampire": "Vampir",
  "Vampire (Haunted Stage)": "Vampir (Haunted Stage)",
  "Vampire and Nightmare must be the same sex.": "Vampir und Albtraum müssen dasselbe Geschlecht haben.",
  "Victims": "Opfer",
  "Werewolf": "Werwolf",
  "Werewolf (Haunted Stage)": "Werwolf (Haunted Stage)",
  "When determinig whether this incident occours or not, count Intrigue instead of Paranoia. For the rest of the loop, if another Incident occours, the Protagonists are killed after the Incident step.": "Wenn geprüft wird, ob dieser Vorfall ausgelöst wird, zähle Intrige statt Paranoia. Für den Rest des Loops werden die Protagonisten nach dem Vorfallschritt getötet, falls ein weiterer Vorfall eintritt.",
  "When determining wether an Incident triggers, to which this character is the culprit, all conters on this character conut as Paranoia conuters.": "Ist die K.I. der Täter, zählen für den Vorfall alle Marker auf ihr als Paranoia-Marker.",
  "When determining whether \"Serial Murde,\" or \"Suicide\" triggers, count Intrigue counters also as Paranoia counters.": "Wenn geprüft wird, ob 'Serienmord' oder 'Selbstmord' ausgelöst wird, zählen Intrige-Marker auch als Paranoia-Marker.",
  "When determining whether an Incident, for which this character is the culprit, will occour or not, also treat Intrigue as Paranoia.": "Wenn geprüft wird, ob ein Vorfall ausgelöst wird, bei dem dieser Charakter der Täter ist, gilt Intrige ebenfalls als Paranoia.",
  "When determining whether an Incident, for which this character is the culprit, will occur or not, this character is regarded as having Paranoia Limit -1.": "Wenn geprüft wird, ob ein Vorfall ausgelöst wird, bei dem dieser Charakter der Täter ist, gilt er als hätte er Paranoia-Limit -1.",
  "When determning whether an Incident triggers, the culprit is regarded as having 1 less than its printed Paranoia limit.": "Beim Überprüfen, ob ein Vorfall ausgelöst wird, gilt der Täter als hätte er 1 weniger als sein aufgedrucktes Paranoia-Limit.",
  "When the Protagonist Leader declares to switch the world, you may refuse it": "Wenn der Protagonistenführer erklärt, die Welt zu wechseln, kannst du dies ablehnen.",
  "When this character dies: Put 1 Intrigue in this location.": "Wenn dieser Charakter stirbt: Lege 1 Intrige an diesen Ort.",
  "When this character triggers an Incident, it is considered as being on the diagonally opposit location.": "Wenn dieser Charakter ein Vorfall auslöst, gilt er als befände sich am diagonal gegenüberliegenden Ort.",
  "When this character’s Goodwill ability is used, reveal this role after resolution. Then, the leader may increase the Extra Gauge one step.": "Wenn die Gunst-Fähigkeit dieses Charakters genutzt wird, decke nach der Ausführung diese Rolle auf. Dann darf der Anführer die Zusatzleiste um 1 Schritt erhöhen.",
  "When this charcter dies, reveal the role and increast the Extra Gauge 1 step.": "Wenn dieser Charakter stirbt, decke die Rolle auf und erhöhe die Zusatzleiste um 1 Schritt.",
  "When this role is to be reveald": "Wenn diese Rolle aufgedeckt werden soll",
  "Whispers from the Deep": "Flüstern aus der Tiefe",
  "Witch": "Hexe",
  "Witch’s Curse": "Hexenfluch",
  "Witches Tea Time": "Hexen-Teestunde",
  "Witness": "Zeuge",
  "Wizard": "Zauberer",
  "woman": "Frau",
  "world": "Welt",
  "World Convergence": "Weltkonvergenz",
  "World Convergence hasn‘t occured this loop.": "Weltkonvergenz ist in diesem Loop nicht eingetreten.",
  "World End": "Weltende",
  "World Switch": "Weltwechsel",
  "Worshippers of the Apocalypse": "Anbeter der Apokalypse",
  "You may ignore all Forbid Intrigue effects on this location and on all characters in this location.": "Du kannst alle 'Intrige verbieten'-Effekte auf diesem Ort und auf allen Charakteren an diesem Ort ignorieren.",
  "You may kill all characters and the Protagonists.": "Du kannst alle Charaktere und die Protagonisten töten.",
  "You may kill one character who is in this location.": "Du kannst einen Charakter an diesem Ort töten.",
  "You may kill the Key Person.": "Du kannst die Schlüsselperson töten.",
  "You may move one character with at least one Paranoia counter from this location to an adjacent location (not diagonal).": "Du kannst einen Charakter mit mindestens einem Paranoia-Marker von diesem Ort zu einem angrenzenden Ort bewegen (nicht diagonal).",
  "You may move one zombie corpse to a neighboring location.": "Du kannst eine Zombie-Leiche zu einem benachbarten Ort bewegen.",
  "You may place 1 Goodwill on any character in this location.": "Du kannst 1 Gunst auf einen beliebigen Charakter an diesem Ort legen.",
  "You may place 1 Intrigue counter on this location or an any character in this location.": "Du kannst 1 Intrige-Marker auf diesen Ort oder auf einen beliebigen Charakter an diesem Ort legen.",
  "You may place 1 Intrigue on any location.": "Du kannst 1 Intrige auf einen beliebigen Ort legen.",
  "You may place 1 Intrigue on this location or on any character in this location.": "Du kannst 1 Intrige auf diesen Ort oder auf einen beliebigen Charakter an diesem Ort legen.",
  "You may place 1 Intruge counter on the Factor’s location": "Du kannst 1 Intrige-Marker auf den Ort des Faktors legen.",
  "You may place 1 Intruge on this location or on any character in this location.": "Du kannst 1 Intrige auf diesen Ort oder auf einen beliebigen Charakter an diesem Ort legen.",
  "You may place 1 Paranoia on any character in this location.": "Du kannst 1 Paranoia auf einen beliebigen Charakter an diesem Ort legen.",
  "You may, insead of saying the truth, state any other non-Person role that is in this script": "Du darfst, anstatt die Wahrheit zu sagen, eine andere Nicht-Person-Rolle aus diesem Skript nennen.",
  "Young Girl": "Junges Mädchen",
  "Zombie": "Zombie",
  "Zombie (Haunted Stage)": "Zombie (Haunted Stage)",
  "Zombie Apocalypse": "Zombie-Apokalypse",
  "(Sum of the Extra Gauge and the number of Intrigue counters on the Obstinate added by this Plot) is 3 or more.": "(Summe aus Zusatzleiste und der durch diese Handlung hinzugefügten Anzahl Intrige-Marker auf dem Dickkopf beträgt 3 oder mehr.)",
  "{days} per {type}": "{days} pro {type}",
  "4 or more kinds of counters on this character": "4 oder mehr verschiedene Marker auf diesem Charakter",
  "abnormal or normal": "abnormal oder normal",
  "After resolving this character's goodwill ability": "Nach Ausführung der Gunst-Fähigkeit dieses Charakters",
  "Alice": "Alice",
  "Alice must be a girl.": "Alice muss ein Mädchen sein.",
  "All types of Goodwill Refusal become Puppeted Goodwill Refusal (including Mandatory Goodwill Refusal and that granted by Despair counters).": "Alle Arten von Gunstverweigerung werden zu Marionetten-Gunstverweigerung (einschließlich verpflichtender Gunstverweigerung und der durch Verzweiflungsmarker verliehenen).",
  "Another Horizon R": "Ein anderer Horizont R",
  "At the start of each loop, set the Extra Gauge to 0. Indicate World, even: Light World, odd: Dark World.": "Zu Beginn jeder Loop setze die Zusatzleiste auf 0. Bestimme die Welt: gerade = Lichtwelt, ungerade = Dunkelwelt.",
  "Change of Heart": "Sinneswandel",
  "Change role to Serial Killers.": "Rolle zu Serienmörder ändern.",
  "Changes to Starting Action Cards": "Änderungen an den Start-Aktionskarten",
  "Crime of Passion": "Verbrechen aus Leidenschaft",
  "Crossing World Lines": "Weltlinien überschreiten",
  "Dimensional Distortion": "Dimensionale Verzerrung",
  "Dimensional Fracture": "Dimensionale Fraktur",
  "Dimensional Merger": "Dimensionale Verschmelzung",
  "Dimensional Perversion": "Dimensionale Perversion",
  "Dual Roles": "Doppelrollen",
  "Fairy-Tale Murderer": "Märchenmörder",
  "Fragment": "Fragment",
  "Goodwill & Wrarp": "Gunst & Warp",
  "Gossip": "Klatsch",
  "Hysteria Virus": "Hysterie-Virus",
  "If the Extra Gauge is 1 or higher": "Wenn die Zusatzleiste 1 oder höher ist",
  "If the Extra Gauge is 2 or higher": "Wenn die Zusatzleiste 2 oder höher ist",
  "If the Extra Gauge is 3 or higher": "Wenn die Zusatzleiste 3 oder höher ist",
  "If the Extra Gauge was 3 or more at the end of the previous loop": "Wenn die Zusatzleiste am Ende des vorherigen Loops 3 oder mehr war",
  "If the players are in the Dark World and there is 1 or more Intrigue counter on the culprit’s starting location": "Wenn die Spieler in der Dunkelwelt sind und sich 1 oder mehr Intrige-Marker am Startort des Täters befinden",
  "If the players are in the Light World": "Wenn die Spieler in der Lichtwelt sind",
  "If the players are in the Light World and if this is the first time this game that this Incident triggered.": "Wenn die Spieler in der Lichtwelt sind und dies das erste Mal ist, dass dieses Ereignis in diesem Spiel ausgelöst wurde.",
  "If there are 2 or fewer kinds of counters on this character": "Wenn sich 2 oder weniger verschiedene Marker auf diesem Charakter befinden",
  "If there are 3 or more Intrigue counters on all corpses combined after using this roles other ability.": "Wenn sich nach Nutzung der anderen Fähigkeit dieser Rolle insgesamt 3 oder mehr Intrige-Marker auf allen Leichen befinden.",
  "If there are 3 or more kinds of counters on the culprit": "Wenn sich 3 oder mehr verschiedene Marker auf dem Täter befinden",
  "If there are two or more kinds of counters on this character": "Wenn sich zwei oder mehr verschiedene Marker auf diesem Charakter befinden",
  "If this character has at least 1 Intrigue at Loop End, the tragedy side wins.": "Hat dieser Charakter am Ende des Loops mindestens 1 Intrige, gewinnt die Tragödienseite.",
  "If this character is dead": "Wenn dieser Charakter tot ist",
  "If this character was alive and had 2 or more Goodwill at the end of the previous loop": "Wenn dieser Charakter am Ende des vorherigen Loops lebte und 2 oder mehr Gunst hatte",
  "If this character was dead at the end of the previous loop": "Wenn dieser Charakter am Ende des vorherigen Loops tot war",
  "Ignore Forbid Goodwill cards played on this character.": "Ignoriere Gunst-verboten-Karten, die auf diesen Charakter gespielt wurden.",
  "In addition to effects that trigger a Warp, a Warp is automatically triggered after each time any player, Protagonist or Mastermind, uses a 1x∞ Goodwill ability. (Thematically these abilities have a powerful effect on the world, causing instability in the timeline.)": "Zusätzlich zu Effekten, die einen Warp auslösen, wird nach jeder Nutzung einer 1x∞ Gunst-Fähigkeit durch einen Spieler, Protagonisten oder Mastermind automatisch ein Warp ausgelöst. (Thematisch haben diese Fähigkeiten einen starken Einfluss auf die Welt und verursachen Instabilität in der Zeitlinie.)",
  "Into Nothingness": "Ins Nichts",
  "Jekyll and Hyde": "Jekyll und Hyde",
  "Last Will": "Letzter Wille",
  "Last Will or Left Behind has triggered this loop.": "Letzter Wille oder Zurückgelassen wurde in diesem Loop ausgelöst.",
  "Left Behind": "Zurückgelassen",
  "Lullaby": "Wiegenlied",
  "Many abilities and effects in this Set “trigger a Warp”. If one or more Warps are triggered on a given day, at the end of that day, increase the Extra Gauge by 1. This increase happens before any other effects during the Day end phase, including Mandatory effects. Note that even if multiple Warps are triggered on the same day, the Gauge still only increases by 1. The Mastermind is not obliged to announce when a Warp is triggered. As such, if a Warp is triggered, but the loop ends before the end of that day, they can hide the fact that it triggered at all.": "Viele Fähigkeiten und Effekte in diesem Set 'lösen einen Warp aus'. Wenn an einem Tag ein oder mehrere Warps ausgelöst werden, erhöhe am Ende dieses Tages die Zusatzleiste um 1. Diese Erhöhung erfolgt vor allen anderen Effekten während der Tagesendphase, einschließlich verpflichtender Effekte. Auch wenn mehrere Warps am selben Tag ausgelöst werden, steigt die Leiste nur um 1. Der Mastermind muss nicht ankündigen, wenn ein Warp ausgelöst wird. Wird ein Warp ausgelöst, aber der Loop endet vor Tagesende, kann er verbergen, dass überhaupt ein Warp ausgelöst wurde.",
  "Marionette (AHR)": "Marionette (AHR)",
  "Mother Goose Mystery": "Muttergans-Mysterium",
  "Move 1 counter between two other characters at this character’s location.": "Bewege 1 Marker zwischen zwei anderen Charakteren am Ort dieses Charakters.",
  "One character at this character’s location dies.": "Ein Charakter am Ort dieses Charakters stirbt.",
  "One other character at the culprit’s location dies, if possible. When determining if this Incident triggers, treat the culprit’s Paranoia Limit as 1 lower.": "Ein anderer Charakter am Ort des Täters stirbt, falls möglich. Bei der Überprüfung, ob dieses Ereignis ausgelöst wird, gilt das Paranoia-Limit des Täters als um 1 niedriger.",
  "Phantasmal Incident": "Phantasmales Ereignis",
  "Pied Piper": "Rattenfänger",
  "Place 1 Despair counter on a character at this character’s location, and you may trigger a Warp.": "Lege 1 Verzweiflungsmarker auf einen Charakter am Ort dieses Charakters und du kannst einen Warp auslösen.",
  "Place 1 Despair counter on any character.": "Lege 1 Verzweiflungsmarker auf einen beliebigen Charakter.",
  "Place 1 Hope counter on each other character at this character’s location.": "Lege 1 Hoffnungsmarker auf jeden anderen Charakter am Ort dieses Charakters.",
  "Place 1 Intrigue counter on a character at the culprit’s location, then move the culprit to any location.": "Lege 1 Intrige-Marker auf einen Charakter am Ort des Täters und bewege dann den Täter zu einem beliebigen Ort.",
  "Place 1 Paranoia or Goodwill counter on a character at this character’s location.": "Lege 1 Paranoia- oder Gunstmarker auf einen Charakter am Ort dieses Charakters.",
  "Players are in the Light world": "Die Spieler sind in der Lichtwelt",
  "Puppeted": "Gesteuert",
  "Puppeted Goodwill Refusal": "Gesteuerte Gunstverweigerung",
  "Puppeted Goodwill Refusal is a new form of Goodwill Refusal. In addition to providing the basic effect of Goodwill Refusal, the Mastermind may use the Goodwill abilities of a character with Puppeted Goodwill Refusal during the Mastermind abilities phase, provided that there are sufficient counters on that character. When they do, they must announce what ability is being used, and any targets that ability has, if applicable.": "Gesteuerte Gunstverweigerung ist eine neue Form der Gunstverweigerung. Zusätzlich zum Basiseffekt kann der Mastermind während seiner Phase die Gunst-Fähigkeiten eines Charakters mit gesteuerter Gunstverweigerung nutzen, sofern genügend Marker vorhanden sind. Dabei muss angekündigt werden, welche Fähigkeit genutzt wird und ggf. das Ziel genannt werden.",
  "Puppeteer’s Strings": "Fäden des Puppenspielers",
  "Resolve the effect of Crime of Passion, Dimensional Perversion, or Left Behind. When determining if this Incident triggers, refer to the number of Intrigue counters on the culprit instead of the original type of counter.": "Wende den Effekt von Verbrechen aus Leidenschaft, dimensionaler Perversion oder Zurückgelassen an. Bei der Überprüfung, ob dieses Ereignis ausgelöst wird, zählt die Anzahl der Intrige-Marker auf dem Täter statt des ursprünglichen Markertyps.",
  "Seeping Daylight": "Sickerndes Tageslicht",
  "Shifter": "Wechsler",
  "Some plots have dual roles. These roles are always on the same character. The first role is in the Light World, and the second role is in the Dark World. The character’s role is determined by the world they are in.": "Einige Handlungen haben Doppelrollen. Diese Rollen sind immer auf demselben Charakter. Die erste Rolle gilt in der Lichtwelt, die zweite in der Dunkelwelt. Die Rolle des Charakters wird durch die aktuelle Welt bestimmt.",
  "Special Rule": "Sonderregel",
  "Storyteller": "Geschichtenerzähler",
  "text": "Text",
  "The culprit dies. At the start of the next loop, the Protagonists add \"Hope +1\" to hand.": "Der Täter stirbt. Zu Beginn des nächsten Loops fügen die Protagonisten 'Hoffnung +1' ihrer Hand hinzu.",
  "The Forbidden Future": "Die verbotene Zukunft",
  "The Leader chooses a character. Place 1 Hope counter on that character.": "Der Anführer wählt einen Charakter. Lege 1 Hoffnungsmarker auf diesen Charakter.",
  "The loop is even numbered.": "Der Loop ist gerade nummeriert.",
  "The loop is the final loop.": "Der Loop ist der letzte Loop.",
  "The Mastermind adds \"Despair +1\" to hand.": "Der Mastermind fügt 'Verzweiflung +1' seiner Hand hinzu.",
  "The Murk of Despair": "Der Dunst der Verzweiflung",
  "The Plaguebringer": "Der Seuchenbringer",
  "The Protagonists add \"Hope +1\" to hand.": "Die Protagonisten fügen 'Hoffnung +1' ihrer Hand hinzu.",
  "The Protagonists additionally each have a Paranoia +2 (1x∞) card, and the Mastermind additionally has a Goodwill +1 card. Furthermore, the Mastermind also adds a Despair +1 (1x∞) card to their hand for the first loop only. (On later loops, they only gain it if an effect allows them to do so.)": "Die Protagonisten haben zusätzlich jeweils eine Paranoia +2 (1x∞)-Karte, und der Mastermind hat zusätzlich eine Gunst +1-Karte. Außerdem fügt der Mastermind nur im ersten Loop eine Verzweiflung +1 (1x∞)-Karte seiner Hand hinzu (in späteren Loops nur, wenn ein Effekt dies erlaubt).",
  "The Singularity": "Die Singularität",
  "The target of that ability dies.": "Das Ziel dieser Fähigkeit stirbt.",
  "There are X or more corpses at the end of the loop, X is the current loop number, to a maximum of 3.": "Am Ende des Loops gibt es X oder mehr Leichen, wobei X der aktuellen Loop-Nummer entspricht (maximal 3).",
  "This character dies": "Dieser Charakter stirbt.",
  "This character dies and you trigger a warp.": "Dieser Charakter stirbt und du löst einen Warp aus.",
  "Through the Looking-Glass": "Hinter den Spiegeln",
  "Trigger a Warp.": "Löse einen Warp aus.",
  "Twice per {type}": "Zweimal pro {type}",
  "Unspeakable Horrors": "Unaussprechliche Schrecken",
  "Warping": "Verzerrung",
  "When determining if an Incident triggers, Goodwill is counted instead of Paranoia. When determining if a Goodwill ability can be used, Paranoia is counted instead of Goodwill.": "Wenn geprüft wird, ob ein Vorfall ausgelöst wird, zählt Gunst statt Paranoia. Bei der Überprüfung, ob eine Gunst-Fähigkeit genutzt werden kann, zählt Paranoia statt Gunst.",
  "While in the Dark World and characters whose original Roles were either Person or Fragment and have 2 or more kinds of counters on them": "Während in der Dunkelwelt und Charaktere, deren ursprüngliche Rollen entweder Person oder Fragment waren und die 2 oder mehr verschiedene Marker auf sich haben",
  "You may place 1 Goodwill counter on a character at this character’s location.": "Du kannst 1 Gunstmarker auf einen Charakter am Ort dieses Charakters legen.",
  "You may place 1 Intrigue counter on a corpse at this character’s location.": "Du kannst 1 Intrige-Marker auf eine Leiche am Ort dieses Charakters legen.",
  "You may trigger a Warp. Place 2 Paranoia counters on any character, and 2 Goodwill counters on any other character.": "Du kannst einen Warp auslösen. Lege 2 Paranoia-Marker auf einen beliebigen Charakter und 2 Gunstmarker auf einen anderen Charakter.",
  "You may trigger a Warp. When determining if this Incident triggers, it always triggers regardless of the number of counters on the culprit.": "Du kannst einen Warp auslösen. Bei der Überprüfung, ob dieses Ereignis ausgelöst wird, wird es immer ausgelöst, unabhängig von der Anzahl der Marker auf dem Täter.",
  "Day": "Tag",
  "Incidents": "Vorfälle",
  "Print View": "Druckansicht",
  "Rendering": "Lade",
  "Roles": "Rollen",
  "Sub Plot": "Nebenhandlung",
  "Tablet View": "Tablet-Ansicht",
  "Touch optimized View": "Touch-Optimiert",
  "World Selection": "Welt",
  "Compakt View": "Kompaktansicht"
}